class AllString{
  // onboarding screen
  static const uploaddescription = "আপনার প্রয়োজনীয় ঔষধ গুলো খুব সহজে খুঁজে পেতে আপলোড অপশনে গিয়ে প্রেসক্রিপশনটি আপলোড করুন। আমরা আপনার প্রেসক্রিপশন অনুযায়ী  ঔষধ গুলো ঘরে পৌঁছে দিব।";
  static const homedelivery = "আমরা আপনাদের জন্য নিয়ে এসেছি অনলাইন ফামেসী হোম সার্ভিস। এতে করে আপনাদের প্রয়োজনীয় ঔষধ ঘরে বসেই অর্ডার করতে পারবেন।";
  static const offer = "ফার্মেসীর থেকে কম মূল্যে আমরা ঔষধ সরবরাহ করে থাকি। এছাড়াও সকল প্রকার ঔষধে রয়েছে বিশেষ মূল্য ছাড়।";
  static const medicinecollection = "আমাদের  কাছে বৃহৎ পরিসরে মেডিসিন কালেকশন রয়েছে এবং এর পাশাপাশি মেডিকেল ইকুইপমেন্ট ,সার্জিকেল ইকুইপমেন্ট,ডিসপোজেবলস সার্জিকেল ইত্যাদিও সরবরাহ করে থাকি।";
  static const cashondelivery = "আমাদের রয়েছে কেশ অন ডেলিভারি সিস্টেম। আপনার অর্ডারকৃত প্রোডাক্টটি আমরা আপনার হাতে পৌঁছনোর পর এর মূল্য নিয়ে থাকি।";

}